[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-importer",
  "make-md",
  "obsidian-latex-suite",
  "nldates-obsidian",
  "omnisearch",
  "url-into-selection",
  "calendar",
  "colored-tags",
  "tag-wrangler",
  "obsidian-local-rest-api",
  "obsidian-style-settings",
  "sqlite-db",
  "obsidian-completr",
  "daily-note-calendar",
  "notebook-navigator"
]